"clear_all_tooltip" = "Wyczyść wszystkie pozycje.";
"about_tooltip" = "Przeczytaj więcej o aplikacji.";
"clear_all" = "Wyczyść wszystkie";
"about" = "O aplikacji";
"quit" = "Wyjdź";
"preferences" = "Ustawienia…";
"clear_alert_message" = "Czy na pewno chcesz wyczyścić historię?";
"clear_alert_cancel" = "Anuluj";
"clear_alert_confirm" = "Wyczyść";
"search_placeholder" = "Wpisz aby wyszukać…";
"quit_tooltip" = "Wyjdź z aplikacji.";
"clear_tooltip" = "Wyczyść nieprzypięte pozycje\nWybierz z ⇧ aby wyczyścić wszystkie.";
"clear" = "Wyczyść";
"clear_alert_comment" = "Nie możesz cofnąć tej akcji.";
